{
  "navbar_item1": "Биологическая защита",
  "navbar_item2": "Главная",
  "navbar_item3": "Услуги",
  "navbar_item4": "О нас",
  "navbar_item5": "Сотрудничество",
  "navbar_item6": "Товары",
  "navbar_item7": "Корзина",
  "hello_container1": "Получите больше, потратьте меньше",
  "hello_container2": "Мы являемся лидерами в Молдове по производству беспилотных летательных аппаратов. Обладая большим опытом и официальными разрешениями, мы сотрудничаем с компанией DJI, предлагая оборудование высшего класса. Но мы не просто магазин дронов, мы предлагаем обучение операторов и индивидуальные решения. С помощью энтомофагов мы поддерживаем органическое сельское хозяйство.",
  "hello_container3": "Купить дрон",
  "numbers_zbor": "Выполнено рейсов",
  "numbers_hectari": "Обработано гектаров",
  "numbers_sales": "Проданные дроны",
  "performanta_1": "ПРОИЗВОДИТЕЛЬНОСТЬ И ПРОСТОТА",
  "performanta_2": "БУДУЩЕЕ СЕЛЬСКОГО ХОЗЯЙСТВА ",
  "performanta_3": "Сокращение потерь",
  "performanta_4": " Будь то технологические следы, техника используемая на поле, или растраченные вещества там, где они не нужны.",
  "performanta_5": "Экономия времени и денег",
  "performanta_6": "Беспилотники работают по разумно спланированным маршрутам, экономя драгоценное время, особенно в ночное время, и снижая зависимость от ручного труда.",
  "performanta_7": "Индивидуальные решения",
  "performanta_8": " Снижая количество пестицидов, используемых при опрыскивании, мы предлагаем подход, учитывающий ваши потребности, способствующий защите окружающей среды и повышению урожайности.",
  "performanta_9": "Интеллектуальный мониторинг",
  "performanta_10": "Получение данных о росте культур в реальном времени с помощью мультиспектральных камер. Экономия рабочего времени при минимизации человеческого фактора.",
  "dronecontainer1": "Купить",
  "serviciicard_1": "УСЛУГИ",
  "serviciicard_2": "Видеомониторинг",
  "serviciicard_3": " Выявление вспышек сорняков и вредителей, а также недостатков удобрений.",
  "serviciicard_4": "Обработка и защита",
  "serviciicard_5": "Система распыления сверхмалого объема экономит 90% воды и 30–40% пестицидов.",
  "serviciicard_6": "Энтомофаги",
  "serviciicard_7": " Эти насекомые заменяют токсичные химикаты и обеспечивают естественную защиту урожая.",
  "serviciicard_8": "Более",
  "tehnologii_1": "СОВРЕМЕННЫЕ ТЕХНОЛОГИИ ",
  "tehnologii_2": "Больше, чем компания",
  "tehnologii_3": "Социальное воздействие",
  "tehnologii_4": "Мы преданы сельскохозяйственному сообществу и постоянно заботимся об устойчивом развитии. Мы ищем способы помочь фермерам экономить ресурсы и сокращать количество отходов.",
  "tehnologii_5": "Наши обязательства",
  "tehnologii_6": "Мы обеспечиваем постоянное обучение и поддержку, чтобы наши клиенты могли максимально эффективно использовать наши технологии. Мы хотим внести свой вклад в развитие аграрного сообщества.",
  "tehnologii_7": "Стратегические партнерства",
  "tehnologii_8": "Мы сотрудничаем с DJI, мировым лидером в области дронов. Это сотрудничество дает нам доступ к лучшим продуктам и технологиям на рынке.",
  "tehnologii_9": "Сеть дронов",
  "tehnologii_10": "Мы разрабатываем сеть дронов, которая соединяет фермеров в разных регионах и предоставляет возможности для сотрудничества и получения дохода.",
  "servicii_1": "Предоставляемые услуги",
  "servicii_2": "Мы предлагаем полный пакет услуг для поддержки всех ваших потребностей в современном сельском хозяйстве. Благодаря команде специалистов и новейшим технологиям мы являемся идеальным партнером для обеспечения вашего успеха в сельскохозяйственной сфере.",
  "servicii_3": "Видеомониторинг и сканирование",
  "servicii_4": "Дроны снимают изображения и видео высокого разрешения с разных точек зрения, предоставляя подробную информацию о состоянии посевов. Изображения и видео используются для анализа состояния растений, выявления болезней или недостатка питательных веществ в сельскохозяйственных культурах. Мультиспектральные измерения дают подробную информацию о здоровье растений. Предоставленные данные позволяют фермерам принимать быстрые и обоснованные решения, поддерживая стратегии роста и защищая их от потенциальных рисков.",
  "servicii_5": "Лечение и защита",
  "servicii_6": "Точечная обработка обеспечивает равномерное и точное внесение химикатов в нужном месте и в нужное время, в том числе после дождя, а также проникновение рабочего раствора по всей поверхности растения • меньшее проникновение рабочего раствора в почву как следствие и в грунтовых водах, так как капли не скатываются на землю • расходуйте 5-10 литров рабочего раствора на гектар вместо 200-300 литров",
  "servicii_7": "Внесение удобрений и посев",
  "servicii_8": "Экономится 90-98% воды и 20-40% пестицидов, что снижает загрязнение окружающей среды и людей • исключает вытаптывание и потери после технологических переходов, которые составляют 5-10% урожая • регулируемый размер капель 80-200 микрон • возможность работы в ночное время исключает наличие ветра, воздействующего на пчел и отводящего рабочий раствор от необходимой для обработки площади",
  "servicii_9": "ТЕХНОЛОГИЯ, КОТОРАЯ ДАЕТ ЛУЧШИЕ РЕЗУЛЬТАТЫ",
  "servicii_10": "Оптимизация ресурсов",
  "servicii_11": "Система распыления сверхмалого объема экономит 90% воды и 30–40% пестицидов.",
  "servicii_12": "Непрерывная работа",
  "servicii_13": "При необходимости работы можно проводить даже после дождя или в ночное время.",
  "servicii_14": "Увеличение доходности",
  "servicii_15": "Постоянный контроль за посевами приводит к увеличению производства и более богатым урожаям.",
  "servicii_16": "Исключительная точность",
  "servicii_17": "Он предоставляет точные данные о состоянии урожая, включая уровень влажности, стресс растений и вредителей.",
  "servicii_18": "Экономия времени и усилий",
  "servicii_19": "Мониторинг с помощью дрона происходит намного быстрее, чем традиционные методы обработки почвы: 4–10 часов в час.",
  "servicii_20": "Технологическая инновация",
  "servicii_21": "Вершина технологических инноваций и фермеры, принявшие эту технологию, получают преимущество.",
  "servicii_consultatie_1": "Контакты",
  "servicii_consultatie_2": "Вас интересует консультация?",
  "servicii_consultatie_3": "Отправь сообщение!",
  "servicii_consultatie_4": "Позвони сейчас",
  "servicii_consultatie_5": "Отправить сообщение",
  "servicii_consultatie_6": "Имя",
  "servicii_consultatie_7": "Номер телефона",
  "servicii_consultatie_8": "Почта",
  "servicii_consultatie_9": "Сообщение",
  "servicii_consultatie_10": "Отправить!",
  "bioProtectie_1":"Биологическая защита",
  "bioProtectie_2":"Трихограмма",
  "bioProtectie_3":"Трихограмма — род ос-паразитоидов, питающихся яйцами сельскохозяйственных вредителей. Хотя они крошечные, эти насекомые имеют огромный потенциал для сельского хозяйства. Они являются частью нашего решения по снижению зависимости от пестицидов и повышению устойчивости сельского хозяйства.",
  "bioProtectie_4":"Как это работает?",
  "bioProtectie_5":"Трихограмма питается содержимым яиц вредителей, убивая таким образом будущих вредителей до того, как они смогут развиться и нанести вред сельскохозяйственным культурам. Это означает значительное сокращение численности вредителей и необходимость использования химических пестицидов.",
  "bioProtectie_6":"Хабробракон",
  "bioProtectie_7":"Хабробракон — небольшой паразитоид (организм, который паразитирует на других организмах и вызывает их гибель), играющий жизненно важную роль в сельском хозяйстве и борьбе с вредителями. Это вид ос, питающийся личинками вредителей, поражающих сельскохозяйственные культуры.",
  "bioProtectie_8":"Как это работает?",
  "bioProtectie_9":"Он находит личинки вредителей, откладывает яйца в их тела, а личинки хабробракона питаются личинками вредителей, вызывая их гибель. Этот процесс продолжается циклически, помогая держать популяцию вредителей под контролем и снижая потребность в пестицидах.",
  "bioProtectie_avantaje_1":"Преимущества использования энтомофагов",
  "bioProtectie_avantaje_2":"Урожай",
  "bioProtectie_avantaje_3":"При правильном и своевременном применении можно добиться увеличения урожайности на 20-30%.",
  "bioProtectie_avantaje_4":"Экономия",
  "bioProtectie_avantaje_5":"Они значительно сокращают затраты, связанные с приобретением и применением пестицидов.",
  "bioProtectie_avantaje_6":"Устойчивое развитие",
  "bioProtectie_avantaje_7":"Использование энтомофагов способствует более экологичному и экологически чистому сельскому хозяйству.",
  "bioProtectie_avantaje_8":"Фертильность",
  "bioProtectie_avantaje_9":"Он не только защищает урожай, но и помогает улучшить здоровье почвы.",
  "bioProtectie_avantaje_10":"Точность",
  "bioProtectie_avantaje_11":"С помощью дронов они с максимальной точностью распределяются по проблемным местам.",
  "bioProtectie_avantaje_12":"Долговечность",
  "bioProtectie_avantaje_13":"Обеспечивает надежную защиту сельскохозяйственных культур, дольше сохраняясь в окружающей среде.",
  "bioProtectie_capcane_1":"Интеллектуальные ловушки собственной разработки",
  "bioProtectie_capcane_2":"Современное сельское хозяйство все больше полагается на передовые технологические решения для повышения эффективности и снижения воздействия на окружающую среду. Одна из таких инновационных технологий — феромонные ловушки. Эти простые, но высокоэффективные устройства играют решающую роль в защите сельскохозяйственных культур и устойчивой борьбе с вредителями.",
  "bioProtectie_capcane_3":"Что такое феромонные ловушки?",
  "bioProtectie_capcane_4":"Феромонные ловушки – это специальные устройства, используемые для привлечения и отлова конкретных вредителей экологически безопасным способом. Они работают, выделяя химические вещества, называемые феромонами, которые имитируют запахи, испускаемые самками насекомых, для привлечения самцов. Когда эти феромоны привлекают мужских вредителей, они попадают в ловушку, тем самым сокращая популяцию и защищая урожай.",
  "bioProtectie_capcane_5":"Как это работает?",
  "bioProtectie_capcane_6":"Идентификация целевых видов",
  "bioProtectie_capcane_7":"Прежде чем устанавливать ловушки с феромонами, важно определить виды вредителей, которые поражают наши посевы. Каждый вид вредителей может выделять определенные феромоны. Используя феромоны, подходящие для целевых видов, мы можем максимизировать эффективность ловушки.",
  "bioProtectie_capcane_8":"Привлекать вредителей",
  "bioProtectie_capcane_9":"Феромонные ловушки выделяют в воздух синтетические феромоны, имитируя естественные химические сигналы, излучаемые вредителями. Это привлекает вредителей возле ловушки.",
  "bioProtectie_capcane_10":"Захват и мониторинг",
  "bioProtectie_capcane_11":"Ловушки оснащены ловушками, удерживающими вредителей-злоумышленников. Они могут варьироваться от специальных клеев до механических устройств, предотвращающих побег вредителей. Это позволяет реализовать более точные стратегии контроля и снижает необходимость чрезмерного использования пестицидов.",
  "aboutUs_1": "Мы создали Drone Assistance с мечтой сделать технологию дронов доступной для всех, изменив подход мира к сельскому хозяйству и мониторингу. Мы стремимся привнести инновации и устойчивое развитие в любой бизнес.",
   "aboutUs_2": "Vitalie Sacară",
   "aboutUs_3": "Основатель компании",
   "aboutUs_4": "Таким образом, мы стали первой компанией, получившей разрешение управления гражданской авиации на эксплуатацию дронов.",
   "aboutUs_5": "Почему Dron Assistance?",
   "aboutUs_6": "Техническое обучение",
   "aboutUs_7": "Наши инструкторы шаг за шагом проведут вас через процесс эксплуатации сельскохозяйственных дронов, включая настройку, полет и сбор данных.",
   "aboutUs_8": "Доказанные результаты",
   "aboutUs_9": "Имея многолетний опыт работы в индустрии сельскохозяйственных дронов, мы являемся лидерами в Молдове в этой области.",
   "aboutUs_10": "Персонализированная помощь",
   "aboutUs_11": "Мы обеспечиваем надежную техническую поддержку и индивидуальные решения для уникальных потребностей каждого клиента.",
   "aboutUs_12": "Стратегическое партнерство",
   "aboutUs_13": "Мы сотрудничаем с лидерами отрасли, чтобы предоставить вам лучшие интегрированные технологические решения.",
   "aboutUs_14": "Наш проект",
   "aboutUs_15": "Про Dron Assistance - Сельское хозяйство будущего",
   "aboutUs_16": "Drone Assistance — лидер в области беспилотных технологий, применяемых в сельском хозяйстве. Имея солидный опыт и страсть к инновациям, мы ищем лучшие решения для наших клиентов в области сельского хозяйства. Мы известны своими инновациями в сельском хозяйстве. Будь то использование высокоточных данных, дронов, оснащенных новейшими технологиями, или индивидуальных решений, мы не стремимся вывести сельское хозяйство на новый уровень. Наша команда экспертов по дронам, технологиям и сельскому хозяйству всегда лучшая. чтобы предоставить вам лучшие советы и техническую поддержку. Drone Assistance — это место, где инновации встречаются с сельским хозяйством, где будущее культивируется с точностью и устойчивым развитием. Если вы можете стать частью этой революции или стать нашим партнером в преобразовании сельского хозяйства, мы здесь для вас. Вместе мы можем добиться перемен и построить лучшее будущее для мирового сельского хозяйства.",
   "aboutUs_17": "Станьте частью нашей команды!",
   "aboutUs_18": "Подайте заявку сейчас !",
    "aboutUs_proiecte_1": "Наши проекты",
    "aboutUs_proiecte_2": "Мы культивируем будущее сельского хозяйства",
    "aboutUs_proiecte_3": "При поддержке PNUD в Молдове технологический стартап в сельском хозяйстве DRON Assistance объединяет технологии, искусственный интеллект и биологические методы защиты растений.",
    "aboutUs_proiecte_4": "Узнать больше",
    "aboutUs_proiecte_5": "При поддержке PNUD в Молдове технологический стартап в сельском хозяйстве DRON Assistance объединяет технологии, искусственный интеллект и биологические методы защиты растений.",
    "aboutUs_proiecte_6": "Узнать больше",
    "aboutUs_proiecte_7": "Agrotech Arena — это центр передового опыта, который производит революцию в сельскохозяйственной отрасли, основной целью которого является продвижение цифровых инноваций в сельском хозяйстве.",
    "aboutUs_proiecte_8": "Узнать больше",
    "aboutUs_proiecte_9": "События",
    "aboutUs_proiecte_10": "следует",
    "retea_1":"РЕГИОНАЛЬНОЕ СОТРУДНИЧЕСТВО",
    "retea_2":"Раскройте потенциал интеллектуального сельского хозяйства",
    "retea_3":"Наша сеть сельскохозяйственных дронов - это не просто связь между технологией и сельским хозяйством, это сообщество. Мы стремимся принести преимущества дронов в каждый уголок Молдовы и предоставить доступ к полному набору ресурсов и услуг, которые помогут вам развивать свой бизнес.",
    "retea_4":"МЫ ПРЕДЛАГАЕМ",
    "retea_5":"Какие выгоды вы получаете в рамках нашей программы?",
    "retea_6":"База клиентов",
    "retea_7":"У вас есть доступ к потенциальным клиентам из того же региона, которые ищут ваши услуги. Наше сообщество фермеров и сельскохозяйственных специалистов постоянно расширяется.",
    "retea_8":"Прибыльные результаты",
    "retea_9":"Мы предлагаем вам проверенную модель развития вашего бизнеса. Генерируйте дополнительный доход от предоставления услуг сельскохозяйственных дронов на растущем рынке.",
    "retea_10":"Обучение и поддержка",
    "retea_11":"Мы предоставляем техническую поддержку и обучение, чтобы вы могли раскрыть свой потенциал. Независимо от того, являетесь ли вы экспертом в этой области или новичком, мы поддерживаем вас на каждом этапе.",
    "retea_12":"МЫ ЖДЕМ",
    "retea_13":"Вклад в сообщество",
    "retea_14":"Мы здесь, чтобы поддержать интеллектуальное сельское хозяйство и помочь вам развивать ваш бизнес.",
    "retea_15":"Свяжитесь с нами!",
    "sales_page_1": "Товары",
    "sales_page_2": "Результаты для",
    "sales_page_3": "ничего не найдено",
    "sales_page_4": "В корзину",
    "sales_page_5": "Найдите нужный товар",
  "cart_page_1": "Товары в корзине",
  "cart_page_2": "В корзине нет товаров",
  "cart_page_3": "Подробности",
  "cart_page_4": "Товар",
  "cart_page_5": "Количество",
  "cart_page_6": "Общая сумма",
  "cart_page_7": "Платежные реквизиты",
  "cart_page_8":"Отправить"

  
}
