{
  "navbar_item1": "Bio protecție ",
  "navbar_item2": "Acasă",
  "navbar_item3": "Servicii",
  "navbar_item4": "Despre Noi",
  "navbar_item5": "Colaborare",
  "navbar_item6": "Magazin",
  "navbar_item7": "Coș",
  "hello_container1": "Obțineți mai mult, cheltuind mai puțin",
  "hello_container2": "Suntem lideri în Moldova în producția de vehicule aeriene fără pilot. Cu o experiență vastă și permise oficiale, cooperăm cu DJI pentru a oferi echipamente de top. Dar suntem mai mult decât un magazin de drone, oferim instruire pentru operatori și soluții personalizate. Cu ajutorul entomofagelor susținem agricultura ecologică.",
  "hello_container3": "Cumpară o dronă",
  "numbers_zbor": "Zboruri efectuate",
  "numbers_hectari": "Hectari prelucrați",
  "numbers_sales": "Drone vândute",
  "performanta_1": "Performanță și simplicitate",
  "performanta_2": "VIITORUL AGRICULTURII",
  "performanta_3": "Reduce pierderile",
  "performanta_4": " Fie cele cauzate de urmele tehnologice, a utilajelor împotmolite în câmp sau a irosirii substanțelor în locuri în care nu sunt necesare.",
  "performanta_5": "Salvează timpul și banii",
  "performanta_6": "Drona acționează cu rute planificate inteligent, economisind timp prețios, mai ales pe timpul nopții, reducând dependența de muncă manuală.",
  "performanta_7": "Soluții personalizate",
  "performanta_8": " Prin reducerea pesticidelor utilizate în stropire, oferim o abordare adaptată nevoilor tale, contribuind la protejarea  mediului și la creșterea randamentului culturilor.",
  "performanta_9": "Monitorizare inteligentă",
  "performanta_10": " În timp real, obții date despre dezvoltareea culturii cu ajutorul camerelor multispectrale.Salvezi ore întregi de muncă, în timp ce reduci la minimum erorile umane.",
  "dronecontainer1": "Cumpară",
  "serviciicard_1": "SERVICII",
  "serviciicard_2": "Monitorizare",
  "serviciicard_3": "  Identificarea focarelor de buruieni și dăunători și a deficiențelor de îngrășăminte.",
  "serviciicard_4": "Tratamente",
  "serviciicard_5": " Sistemul de pulverizare cu volum ultra-scăzut economisește 90% apă si 30% 40% pesticide.",
  "serviciicard_6": "Entomofage",
  "serviciicard_7": " Aceste insecte înlocuiesc chimicalele toxice și asigură o protecție naturală a recoltei.",
  "serviciicard_8": "Mai multe",
  "tehnologii_1": "TEHNOLOGII MODERNE",
  "tehnologii_2": "Mai mult decât o companie",
  "tehnologii_3": "Impact social",
  "tehnologii_4": "Suntem dedicați comunității agricole, și ne preocupă în mod constant dezvoltarea durabilă. Căutăm modalități de a ajuta fermierii să economisească resurse și să reducă pierderile.",
  "tehnologii_5": "Angajamentul nostru",
  "tehnologii_6": "Oferim instruire și asistență continuă pentru a asigura că clienții noștri pot profita la maximum de tehnologia noastră. Ne dorim să contribuim la dezvoltarea comunității agricole.",
  "tehnologii_7": "Parteneriate strategice",
  "tehnologii_8": "Suntem parteneri cu DJI, liderul mondial în tehnologie dronelor. Această colaborare ne oferă acces la cele mai bune produse și tehnologie de pe piață.",
  "tehnologii_9": "Rețea de drone",
  "tehnologii_10": "Dezvoltăm o rețea de drone care conectează fermierii din diferite regiuni și oferim oportunități de colaborare și de generare de venituri.",
  "servicii_1": "Servicii prestate",
  "servicii_2": "Oferim un pachet complet de servicii pentru a vă susține în toate nevoile dvs în agricultura modernă. Cu o echipă de specialiști și tehnologie de ultimă oră, suntem partenerul ideal pentru a vă asigura succesul în domeniul agricol.",
  "servicii_3": "Monitorizare si scanare video",
  "servicii_4": "Dronele capturează imagini de înaltă rezoluție și video din diferite perspective, oferind informații detaliate despre starea culturilor. Imaginile și videoclipurile sunt utilizate pentru a analiza starea plantelor, identificarea bolilor sau a deficiențelor nutritive în culturi. Măsurătorile multispectrale oferă informații detaliate privind sănătatea plantelor. Datele furnizate permit fermierilor să ia decizii rapide și informate, sprijinind strategiile de creștere și protejându-i împotriva riscurilor potențiale.",
  "servicii_5": "Tratamente și protecție",
  "servicii_6": "Tratarea la fața locului asigură aplicarea uniformă și precisă a substanțelor chimice la locul potrivit, in momentul potrivit, inclusiv după ploaie, precum și pătrunderea soluției de lucru pe întreaga suprafață a plantei • o penetrare mai redusă a soluției de lucru în sol ca consecință și în apele subterane, deoarece picăturile nu se rostogolesc până la sol • consumă 5-10 litri de soluție de lucru la hectar, în loc de 200-300 litri",
  "servicii_7": "Fertilizarea și Semănatul",
  "servicii_8": "Se economisește 90-98% apa și 20% -40% pesticide, ceea ce reduce poluarea asupra mediului și a oamenilor • elimină călcările și pierderile in urma trecerilor tehnologice, ce reprezintă 5-10% din randament • dimensiunea reglabilă a picăturii 80-200 microni • abilitatea de a lucra noaptea exclude prezența vântului, afectarea albinelor și devierea soluției de lucru departe de zona necesară tratării",
  "servicii_9": "TEHNOLOGIA CARE OFERĂ REZULTATE MAI bune",
  "servicii_10": "Optimizarea resurselor",
  "servicii_11": "Sistemul de pulverizare cu volum ultra-scăzut economisește 90% apă si 30%-40% pesticide.",
  "servicii_12": "Funcționare continuă",
  "servicii_13": "În caz de necesitate, lucrările pot fi efectuate chiar și după ploaie sau în timpul nopții.",
  "servicii_14": "Creșterea Randamentului",
  "servicii_15": "Monitorizarea constantă a culturilor duce la o creștere a producției și la recolte mai bogate.",
  "servicii_16": "Precizie Excepțională",
  "servicii_17": "Furnizează date precise despre starea culturilor, inclusiv nivelul de umiditate, stresul vegetal și dăunători.",
  "servicii_18": "Economii de Timp și Efort",
  "servicii_19": "Monitorizarea cu drona este mult mai rapidă decât metodele tradiționale de prelucrare a terenului, 4-10 h/oră.",
  "servicii_20": "Inovare Tehnologică",
  "servicii_21": " Vârful inovației tehnologice, iar fermierii care adoptă această tehnologie sunt în avantaj.",
  "servicii_consultatie_1": "CONTACTE",
  "servicii_consultatie_2": "Esti interesat intr-o consultatie?",
  "servicii_consultatie_3": "Trimite un mesaj !",
  "servicii_consultatie_4": "Suna acum",
  "servicii_consultatie_5": "Trimite un mesaj",
  "servicii_consultatie_6": "Nume",
  "servicii_consultatie_7": "Nr Telefon",
  "servicii_consultatie_8": "Email",
  "servicii_consultatie_9": "Mesaj",
  "servicii_consultatie_10": "Trimite Mesaj",
  "bioProtectie_1": "Protecție biologică",
  "bioProtectie_2": "Trichogramma",
  "bioProtectie_3": "Trichogramma este un gen de viespi parazitoide care se hrănesc cu ouăle dăunătorilor agricoli. Deși sunt minuscule, aceste insecte au un potențial uriaș pentru agricultură. Ele sunt parte din soluția noastră pentru reducerea dependenței de pesticide și îmbunătățirea sustenabilității agricole.",
  "bioProtectie_4": "Cum funcționează?",
  "bioProtectie_5": "Trichogramma se hrănește cu conținutul oului dăunătorului, distrugând astfel viitorii dăunători înainte ca aceștia să se poată dezvolta și să afecteze recolta agricolă. Aceasta înseamnă o reducere semnificativă a dăunătorilor și a necesității de a utiliza pesticide chimice.",
  "bioProtectie_6": "Habrobracon",
  "bioProtectie_7": " Habrobracon este un mic parasitoid (un organism care parazitează alți organisme și le provoacă moartea) care joacă un rol vital în agricultură și controlul dăunătorilor. Acesta este un tip de viespe care se hrănește cu larvele dăunătorilor care atacă culturile agricole.",
  "bioProtectie_8": "Cum funcționează?",
  "bioProtectie_9": " Localizează larvele dăunătoare, depune ouă în corpul lor, iar larvele Habrobracon se hrănesc cu larvele dăunătoare, determinându-le moartea. Acest proces continuă ciclic, contribuind la menținerea populației de dăunători sub control și la reducerea necesității utilizării pesticidelor.",
  "bioProtectie_avantaje_1": "Avantajele Utilizării Entomofagelor",
  "bioProtectie_avantaje_2": "Randament",
  "bioProtectie_avantaje_3": "Cu aplicarea corectă și în timp util, se poate obține o creștere a recoltei cu 20-30%.",
  "bioProtectie_avantaje_4": "Economii",
  "bioProtectie_avantaje_5": "Reduc semnificativ costurile asociate cu achiziționarea și aplicarea pesticidelor.",
  "bioProtectie_avantaje_6": "Sustenabilitate",
  "bioProtectie_avantaje_7": "Utilizarea Entomofagelor contribuie la o agricultură mai ecologică și prietenoasă cu mediul.",
  "bioProtectie_avantaje_8": "Fertilitate",
  "bioProtectie_avantaje_9": "Nu numai că protejează recoltele, dar și ajută la îmbunătățirea sănătății solului.",
  "bioProtectie_avantaje_10": "Precizie",
  "bioProtectie_avantaje_11": "Cu ajutorul dronelor sunt distribuite cu precizie maximă în zonele cu probleme.",
  "bioProtectie_avantaje_12": "Durabilitate",
  "bioProtectie_avantaje_13": "Oferă protecție durabilă pentru culturile agricole, persistând în mediu pentru mai mult timp.",
  "bioProtectie_capcane_1": "Capcane intelectuale de design propriu",
  "bioProtectie_capcane_2": " Agricultura modernă se bazează tot mai mult pe soluții tehnologice avansate pentru a crește eficiența și a reduce impactul asupra mediului. Una dintre aceste tehnologii inovatoare sunt capcanele cu feromoni. Aceste dispozitive simple, dar extrem de eficiente, joacă un rol crucial în protejarea culturilor agricole și în gestionarea dăunătorilor într-un mod sustenabil.",
  "bioProtectie_capcane_3": "Ce sunt capcanele cu feromoni?",
  "bioProtectie_capcane_4": "Capcanele cu feromoni sunt dispozitive speciale folosite pentru a atrage și captura dăunătorii specifici într-un mod ecologic. Ele funcționează prin eliberarea unor substanțe chimice numite feromoni, care imită mirosurile emise de insecte de sex feminin pentru a atrage masculii. Când dăunătorii masculi sunt atrași de acești feromoni, aceștia sunt capturați în capcană, reducând astfel populația și protejând recolta.",
  "bioProtectie_capcane_5": "Cum funcționează?",
  "bioProtectie_capcane_6": "Identificarea Speciilor Target",
  "bioProtectie_capcane_7": "Înainte de a instala capcanele cu feromoni, este important să identificăm speciile de dăunători care afectează culturile noastre. Fiecare specie de dăunător poate emite feromoni specifici. Prin utilizarea feromonilor corecți pentru specia țintă, putem maximiza eficacitatea capcanei.",
  "bioProtectie_capcane_8": "Atrageți Dăunătorii",
  "bioProtectie_capcane_9": "Capcanele cu feromoni eliberează feromoni sintetici în aer, imitând semnalele chimice naturale emise de dăunători. Acest lucru atrage dăunătorii în apropierea capcanei.",
  "bioProtectie_capcane_10": "Captură și Monitorizare",
  "bioProtectie_capcane_11": "Capcanele sunt echipate cu mecanisme de captură care rețin dăunătorii intruși. Acestea pot varia de la adezivi speciali la dispozitive mecanice care împiedică dăunătorii să scape. Acest lucru permite implementarea unor strategii de control mai precise și reduce necesitatea folosirii de pesticide în mod excesiv.",
  "aboutUs_1": "Am creat Dron Assistance cu visul de a face tehnologia dronelor accesibilă pentru toți, transformând modul în care lumea abordează agricultura și monitorizarea. Suntem dedicați să aducem inovația și sustenabilitatea în orice afacere.",
  "aboutUs_2": "Vitalie Sacară",
  "aboutUs_3": "Fondatorul companiei",
  "aboutUs_4": "Astfel am devenit prima companie autorizată de autoritatea aeronautică civilă pe operarea cu drone.",
  "aboutUs_5": "De ce Dron Assistance?",
  "aboutUs_6": "Instruire Tehnică",
  "aboutUs_7": "Instruitorii noștri vă vor ghida pas cu pas în procesul de operare a dronelor agricole, inclusiv configurarea, zborul și colectarea datelor.",
  "aboutUs_8": "Rezultate Demonstrate",
  "aboutUs_9": "Cu ani de experiență în industria dronelor agricole, suntem lideri în Moldova în acest domeniu.",
  "aboutUs_10": "Asistență Personalizată",
  "aboutUs_11": "Oferim asistență tehnică de încredere și soluții personalizate pentru nevoile unice ale fiecărui client.",
  "aboutUs_12": "Parteneriate Strategice",
  "aboutUs_13": "Colaborăm cu lideri din industrie pentru a vă oferi cele mai bune soluții tehnologice integrate.",
  "aboutUs_14": "Proiectul nostru",
  "aboutUs_15": "Despre Dron Assistance - Agricultura Viitorului",
  "aboutUs_16": "Dron Assistance este un lider în tehnologia dronelor aplicate în agricultură. Cu o experiență solidă și o pasiune pentru inovație, suntem într-o continuă căutare a celor mai bune soluții pentru clienții noștri din domeniul agricol.. Suntem cunoscuți pentru aducerea inovației în agricultură. Fie că este vorba despre utilizarea datelor de înaltă precizie, drone echipate cu cele mai recente tehnologii sau soluții personalizate, ne străduim să ducem agricultura la nivelul următor. Echipa noastră de specialiști în drone, tehnologie și agricultură este întotdeauna la dispoziția dvs. pentru a vă oferi cele mai bune sfaturi și asistență tehnică. Dron Assistance este locul unde inovația se întâlnește cu agricultura, unde viitorul este cultivat cu precizie și sustenabilitate. Dacă doriți să faceți parte din această revoluție sau să deveniți partenerul nostru în transformarea agriculturii, suntem aici pentru dvs. Împreună, putem să aducem schimbarea și să construim un viitor mai bun pentru agricultura globală.",
  "aboutUs_17": "Fii parte din echipa noastra!",
  "aboutUs_18": "Aplica acum",
  "aboutUs_proiecte_1": "Proiectele noastre",
  "aboutUs_proiecte_2": "Cultivam viitorul agriculturii",
  "aboutUs_proiecte_3": "Cu sprijinul PNUD Moldova, startup-ul tehnologic în agricultură DRON Assistance combină tehnologiile, inteligența artificială și metodele biologice de protejare a plantelor.",
  "aboutUs_proiecte_4": "Vezi mai multe",
  "aboutUs_proiecte_5": "Cu sprijinul PNUD Moldova, startup-ul tehnologic în agricultură DRON Assistance combină tehnologiile, inteligența artificială și metodele biologice de protejare a plantelor.",
  "aboutUs_proiecte_6": "Vezi mai multe",
  "aboutUs_proiecte_7": "Agrotech Arena este un centru de excelență care revoluționează industria agricolă, scopul de bază fiind promovarea inovațiilor digitale în agricultură.",
  "aboutUs_proiecte_8": "Vezi mai multe",
  "aboutUs_proiecte_9": "Evenimente",
  "aboutUs_proiecte_10": "urmeaza",
  "retea_1": "COLABORARE REGIONALĂ ",
  "retea_2": "Descoperă Potențialul Agriculturii Inteligente ",
  "retea_3": "Rețeaua noastră de drone agro este mai mult decât o simplă conexiune între tehnologie și agricultură - este o comunitate. Ne propunem să aducem avantajele dronelor în fiecare colț al Moldovei și să vă oferim acces la un set complet de resurse și servicii care să vă ajute să vă dezvoltați afacerea.",
  "retea_4": "OFERIM",
  "retea_5": "Ce beneficii primești în cadrul programului nostru?",
  "retea_6": "Bază de clienți ",
  "retea_7": "Aveți acces la potențiali clienți din aceeași regiune, care sunt în căutarea serviciilor voastre. Comunitatea noastră de fermieri și specialiști agricoli se extinde constant.",
  "retea_8": "Rezultate Profitabile",
  "retea_9": "Vă oferim un model verificat de dezvoltare a afacerii dumneavoastră. Generați venituri suplimentare din prestarea serviciilor cu drone agricole într-o piață în creștere. ",
  "retea_10": "Instruire & Asistență",
  "retea_11": "Vă oferim asistență tehnică și instruire pentru a vă valorifica potențialul. Indiferent de sunteți expert în domeniu sau novice, vă susținem în fiecare pas.",
  "retea_12": "AȘTEPTĂM",
  "retea_13": "Contribuție la Comunitate",
  "retea_14": "Suntem aici să susținem agricultura inteligentă și să vă ajutăm să vă dezvoltați afacerea.",
  "retea_15": "Contactați-ne!",
  "sales_page_1": "Produse",
  "sales_page_2": "Rezultate pentru",
  "sales_page_3": "Nu am găsit nimic",
  "sales_page_4": "În Coș",
  "sales_page_5": "Caută produsul necesar",
  "cart_page_1": "Produsele din coș",
  "cart_page_2": "Nu sunt produse în coș",
  "cart_page_3": "Detalii",
  "cart_page_4": "Produsul",
  "cart_page_5": "Cantitatea",
  "cart_page_6": "Total coș",
  "cart_page_7": "Detalii pentru facturare",
  "cart_page_8": "Trimite"
}
